"AOS_NOTIFICATION_ALERT_TITLE" = ".Mac é agora MobileMe nas Preferências do Sistema.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Você pode utilizar um nome de assinante e uma senha .Mac existentes para iniciar a sessão no MobileMe.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Mais Informações…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/br/mobileme";
